import React, { Fragment } from "react";
import Footer from "./Footer";
import Menu from "./Menu";

function TermsCondition(){
    return(
    <Fragment>
    <Menu/>
    <div id="main"><div className="breadcrumbs"><div className="page-header d-flex align-items-center" style={{ backgroundImage:`url(${'assets/img/page-header.jpg'})` }}>
        <div className="container position-relative"><div className="row d-flex justify-content-center"><div className="col-lg-6 text-center"><h2>Условия использования</h2></div></div></div></div>
        <nav><div className="container"><ol><li><a href="/">Главная</a></li>
                    <li>Условия использования </li></ol></div></nav></div>
    
    <section id="about" className="about"><div className="container aos-init aos-animate" data-aos="fade-up">
        <div className="row gy-12"><div className="col-lg-12 position-relative align-self-start order-lg-last order-first">
                    </div>
                <div className="col-lg-12 content order-last  order-lg-first"><h3>Условия использования</h3>
                    <p>
                        Данная Условия использования регламентирует действия Ethno Logistics по использованию и защите всей персональной информации, которую вы предоставляете, пользуясь нашим сайтом ethno.asia / ethno.delivery/ ethno.uz / ethnologistics.uz и нашими услугами. Ethno Logistics стремится обеспечить защиту предоставленных вами персональных данных. Если мы просим вас сообщить нам ваши персональные данные, без которых невозможна ваша идентификация на сайте, вы можете не сомневаться, что они будут использоваться только в соответствии с данным положением о конфиденциальности. Ethno Logistics оставляет за собой право вносить изменения в политику, обновляя эту страницу. Вам необходимо периодически проверять эту страницу, чтобы быть в курсе любых изменений. Данная политика действует с 1 июля 2013 года.
                    </p>
                    <ul><li data-aos="fade-up" data-aos-delay="100" className="aos-init aos-animate"><i className="bi bi-diagram-3"></i>
                            <div><h5>Информация, которую вам необходимо предоставить</h5>
                                <p>
                                    Мы просим вас предоставить следующую информацию:
                                    </p><ul><li>Имя и фамилия.</li>
                                        <li> Контактная информация, включая адрес для выставления счета/доставки, адрес электронной почты, номер домашнего или мобильного телефона.</li>
                                        <li> Информация о регионе проживания, такая как почтовый индекс.</li>
                                        <li> Другая информация, относящаяся к услугам, предоставляемых нашим сайтом, например, ваши предпочтения, интересы и т. д.</li></ul><p></p></div></li>
                        <li data-aos="fade-up" data-aos-delay="200" className="aos-init aos-animate"><i className="bi bi-fullscreen-exit"></i>
                            <div><h5>Безопасность</h5>
                                <p>Ethno Logistics стремится обеспечить безопасность ваших персональных данных. В целях предотвращения несанкционированного доступа или разглашения информации о персональных данных клиентов, мы внедрили соответствующие физические, электронные и управленческие процедуры для ее защиты.</p></div></li>
                        <li data-aos="fade-up" data-aos-delay="200" className="aos-init aos-animate"><i className="bi bi-fullscreen-exit"></i>
                            <div><h5>Ссылки на другие сайты</h5>
                                <p>
                                    Наш сайт содержит ссылки на другие сайты, которые могут быть интересными для вас. Если вы покинули наш сайт по предложенной нами ссылки, просим помнить, что наша компания не отвечает за их работу. Ethno Logistics не несет ответственности за защиту персональных данных, предоставленных вами другим сайтам. Данный регламент также не распространяется на работу других сайтов. Просим вас всегда быть максимально осторожными, в том числе ознакомиться с регламентом защиты персональных данных нашего сайта.

                                </p></div></li>
                        <li data-aos="fade-up" data-aos-delay="200" className="aos-init aos-animate"><i className="bi bi-fullscreen-exit"></i>
                            <div><h5>Контроль за использованием ваших персональных данных</h5>
                                <p>
                                    Вы можете ограничить сбор или использование ваших персональных данных:
                                    </p><ul><li>При внесении персональных данных в форму сайта, найдите поле, которое необходимо отметить, чтобы сообщить о том, что вы не хотите, чтобы эта информация использовалась в целях прямого маркетинга.</li><li>Если вы ранее дали согласие на использование ваших персональных данных в целях прямого маркетинга, а потом передумали, вы можете отправить сообщение о своем отказе по адресу info@ethno.delivery</li></ul>

                                    Ethno Logistics без вашего разрешения не будет продавать, распространять или сдавать в аренду ваши персональные данные третьим лицам, как это предусмотрено законодательством. Вы можете в любой момент затребовать информацию о своих персональных данных, которыми мы располагаем. Если вы хотите получить копию ваших персональных данных, хранящихся у нас, пожалуйста, свяжитесь с нами. Если вы считаете, что какая-либо информация является неверной или неполной, пожалуйста, напишите нам или отправьте электронное письмо как можно быстрее, и мы незамедлительно исправим все неточности.
                                <p></p></div></li>
                        <li data-aos="fade-up" data-aos-delay="200" className="aos-init aos-animate"><i className="bi bi-fullscreen-exit"></i>
                            <div><h5>Международные переводы</h5>
                                <p>Если вы посещаете наш сайт, находясь за пределами США, помните, что ваши персональные данные хранятся на компьютерах, расположенных на территории США. Сбор, использование, хранение и любая другая обработка ваших персональных данных в таком случае регулируются законодательством США, а также законодательством тех штатов США, где они хранятся.</p></div></li>
                        <li data-aos="fade-up" data-aos-delay="200" className="aos-init aos-animate"><i className="bi bi-fullscreen-exit"></i>
                            <div><h5>Используем ли мы "cookie"?</h5>
                                <p>Если вы посещаете наш сайт, находясь за пределами США, помните, что ваши персональные данные хранятся на компьютерах, расположенных на территории США. Сбор, использование, хранение и любая другая обработка ваших персональных данных в таком случае регулируются законодательством США, а также законодательством тех штатов США, где они хранятся.</p></div></li>
                        <li data-aos="fade-up" data-aos-delay="200" className="aos-init aos-animate"><i className="bi bi-fullscreen-exit"></i>
                            <div><h5>Международные переводы</h5>
                                <p>
                                    Да. Файлы cookie — это небольшие файлы, которые веб-сайт или его поставщик услуг передает на жесткий диск Вашего компьютера через Ваш веб-браузер (если Вы это позволяете), что позволяет системам сайта или поставщикам услуг распознавать Ваш браузер, захватывать и запоминать определенную информацию.

                                    Мы используем файлы cookie по разным причинам, приведенным ниже.

                                    К сожалению, в большинстве случаев отсутствуют отраслевые стандартные параметры отключения файлов cookie без полного отключения функциональных возможностей и функций, которые они добавляют на этот Сайт. Рекомендуется оставить все cookie-файлы, если Вы не уверены, нужны ли Вам они или нет, используются ли они для предоставления услуги, которую Вы используете. Вы можете предотвратить настройку файлов cookie через настройки своего веб-браузера. Имейте в виду, что отключение файлов cookie повлияет на функциональность данного Сайта и многих других веб-сайтов, которые Вы посещаете. Запрет отключения файлов cookie обычно также приводит к отключению определенных функций, этого Сайта в частности. Поэтому рекомендуется не отключать файлы cookie.

                                    Когда Вы вошли в систему, мы используем файлы cookie, чтобы мы могли запомнить этот факт. Это не позволяет Вам входить в систему каждый раз, когда Вы посещаете новую страницу. Эти файлы cookie, как правило, удаляются или очищаются, когда Вы выходите, чтобы обеспечить доступ к ограниченным функциям и областям, когда Вы вошли.

                                    Наш сайт предлагает информационные бюллетени или службы электронной почты подписки, и файлы cookie могут использоваться для запоминания, если вы уже зарегистрированы, и отображать определенные сообщения, которые могут быть действительны только для пользователей, которые подписались/запретили подписку.

                                    Когда Вы передаете данные по форме, такой как те, что находятся на контактных страницах или файлы комментариев, файлы cookie могут быть настроены таким образом, чтобы запомнить Ваши данные пользователя для будущей корреспонденции. Они также используются, чтобы помочь нам понять ваши предпочтения на основе предыдущей или текущей деятельности Сайта, которая дает нам возможность предоставить Вам улучшенные услуги. Мы также используем файлы cookie, чтобы помочь нам собрать совокупные данные о трафике Сайта и взаимодействие с Сайтом, чтобы мы могли предоставлять лучший опыт и инструменты для веб-сайтов в будущем.

                                    Дополнительные сведения о cookie Google Analytics, просмотрите на официальной странице Google Analytics. Эти файлы cookie могут отслеживать такие вещи, как время, затраченное на Сайте или страницы, которые Вы посещаете, что помогает нам понять, как мы можем улучшить Сайт для Вас.

                                    Мы также используем кнопки и/или плагины социальных сетей на этом Сайте, которые позволяют Вам общаться с вашей социальной сетью различными способами. Для работы на таких сайтах социальных сетей, включая Facebook, установлены файлы cookie на нашем Сайте, которые могут быть использованы для улучшения Вашего профиля в выше указанной соц. сети или внесение данных для различных целей, изложенных в соответствующих политиках конфиденциальности.
                                </p></div></li>
                        <li data-aos="fade-up" data-aos-delay="300" className="aos-init aos-animate"><i className="bi bi-broadcast"></i>
                            <div><h5>Мы используем файлы cookie для:</h5>
                                <p>
                                    компоновки совокупных данных о трафике Сайта и взаимодействия с Сайтом, чтобы предложить лучший опыт и инструменты с Сайта в будущем.

                                    Мы также можем использовать доверенные сторонние службы, отслеживающие эту информацию от нашего имени.

                                    Вы можете выбрать опцию, чтобы Ваш компьютер предупреждал Вас каждый раз, когда файлы cookie отправляются, или вы можете отключить все файлы cookie. Вы это делаете через настройки вашего браузера. Поскольку браузеры немного отличаются, просмотрите меню "Справка" своего браузера, чтобы узнать правильный способ изменить файлы cookie.
                                </p></div></li></ul></div></div></div></section></div>
<Footer/>
</Fragment>
    )
}

export default TermsCondition;