export const countries = [
    {
        value: "",
        label: "-----"
    },
    {
        value: "1",
        label: "Российская Федерация - Москва"
    },
    {
        value: "2",
        label: "Республика Узбекистан - Ташкент"
    },
    {
        value: "3",
        label: "Республика Кыргызстан - Бишкек"
    },
    {
        value: "4",
        label: "Республика Казахстан - Алматы"
    },
    {
        value: "5",
        label: "Республика Таджикистан - Душанбе"
    },
    {
        value: "6",
        label: "Турция - Стамбул"
    },
] 