export const trafices = [
    {
        label: "----",
        value: ""
    },
    {
        label: "Стандарт (Минимальный вес 2 кг. Стоимость перевозки 7$.)",
        value: "1"
    },
    {
        label: "Экпресс (Минимальный вес 1 кг. Стоимость перевозки от 5$.)",
        value: "2"
    },
    {
        label: "Ультра (Минимальный вес 1 кг. Стоимость перевозки 30$.)",
        value: "3"
    },
    {
        label: "Наземная доставка (Минимальный вес 10 кг. Стоимость перевозки 3$.)",
        value: "4"
    },
]